{
    ":userName invites you to join Bivouac, a great way to manage projects.": ":userName vous invite à rejoindre Bivouac, un excellent moyen de gérer des projets.",
    "Accept invitation and create your account": "Acceptez l'invitation et créez votre compte",
    "Account manager": "Gestionnaire de compte",
    "Account settings": "Paramètres du compte",
    "Add": "Ajouter",
    "Add a message": "Ajouter un message",
    "Add a new office": "Ajouter un nouveau bureau",
    "Add a new role": "Ajouter un nouveau rôle",
    "Add an office": "Ajouter un bureau",
    "Add a role": "Ajouter un rôle",
    "Add a user to this project": "Ajouter un utilisateur à ce projet",
    "Add member": "Ajouter un membre",
    "Add or remove users": "Ajouter ou supprimer des utilisateurs",
    "Add resource": "Ajouter une ressource",
    "Administrator": "Administrateur",
    "All projects": "Tous les projets",
    "All the messages": "Tous les messages",
    "All the organization's offices": "Tous les bureaux de l'organisation",
    "All the organization's roles": "Tous les rôles de l'organisation",
    "All the projects": "Tous les projets",
    "All the users who have access to this account": "Tous les utilisateurs qui ont accès à ce compte",
    "A new verification link has been sent to the email address you provided during registration.": "Un nouveau lien de vérification a été envoyé à l'adresse e-mail que vous avez fournie lors de l'inscription.",
    "A new verification link has been sent to your email address.": "Un nouveau lien de vérification a été envoyé à votre adresse e-mail.",
    "A project title is a concise phrase that identifies a project, providing a brief overview of its subject or purpose. A project description expands on the title and provides a more detailed explanation of the project's goals, objectives, scope, and expected outcomes.": "Un titre de projet est une expression concise qui identifie un projet, fournissant un bref aperçu de son sujet ou de son objectif. Une description de projet développe le titre et fournit une explication plus détaillée des buts, des objectifs, de la portée et des résultats attendus du projet.",
    "Are you certain? All data inputted by the user will be erased immediately and cannot be recovered.": "Êtes-vous sûr? Toutes les données saisies par l'utilisateur seront immédiatement effacées et ne pourront pas être récupérées.",
    "Are you certain? This cannot be recovered.": "Êtes-vous sûr? Cela ne peut pas être récupéré.",
    "Are you sure? All information will be deleted immediately. This cannot be restored.": "Es-tu sûr? Toutes les informations seront immédiatement supprimées. Cela ne peut pas être restauré.",
    "Are you sure? You can always add this person back in the future.": "Es-tu sûr? Vous pourrez toujours rajouter cette personne ultérieurement.",
    "Are you sure you want to delete this project?": "Êtes-vous sûr de vouloir supprimer ce projet ?",
    "Are you sure you want to delete your account?": "Êtes-vous sûr de vouloir supprimer votre compte ?",
    "A role in a company is a specific position or job function that an individual holds within the organizational structure, indicating their responsibilities and duties.": "Un rôle dans une entreprise est un poste ou une fonction spécifique qu'un individu occupe au sein de la structure organisationnelle, indiquant ses responsabilités et ses devoirs.",
    "Asset management": "Gestion d'actifs",
    "Back": "Retour",
    "Cancel": "Annuler",
    "Changes saved.": "Changements sauvegardés.",
    "Click here to re-send the verification email.": "Cliquez ici pour renvoyer l'e-mail de vérification.",
    "Confirm": "Confirmer",
    "Confirm Password": "Confirmez le mot de passe",
    "Confirm password": "Confirmez le mot de passe",
    "Create": "Créer",
    "Create a project": "Créer un projet",
    "Create project": "Créer un projet",
    "Create your account": "Créez votre compte",
    "Current Password": "Mot de passe actuel",
    "Dashboard": "Tableau de bord",
    "Decisions": "Les décisions",
    "Delete": "Supprimer",
    "Delete :name from the system": "Supprimer : nom du système",
    "Delete Account": "Supprimer le compte",
    "Delete an office": "Supprimer un bureau",
    "Delete a role": "Supprimer un rôle",
    "Delete organization": "Supprimer l'organisation",
    "Delete project": "Supprimer le projet",
    "Delete the message": "Supprimer le message",
    "Delete the organization": "Supprimer l'organisation",
    "Delete the role called :name from the system": "Supprimez le rôle appelé :name du système",
    "Delete the user": "Supprimer l'utilisateur",
    "Delete user": "Supprimer l'utilisateur",
    "Deleting the project is instantaneous. This will remove everything, including any files uploaded.": "La suppression du projet est instantanée. Cela supprimera tout, y compris tous les fichiers téléchargés.",
    "Designate this office as the main office": "Désigner ce bureau comme bureau principal",
    "Detailed description": "Description détaillée",
    "Do you already have an account?": "Avez-vous déjà un compte?",
    "Do you want to the delete this organization?": "Voulez-vous supprimer cette organisation ?",
    "Edit": "Modifier",
    "Edit an office": "Modifier un bureau",
    "Edit a role": "Modifier un rôle",
    "Edit office": "Modifier le bureau",
    "Edit project": "Modifier le projet",
    "Email": "E-mail",
    "Email Password Reset Link": "Lien de réinitialisation du mot de passe par e-mail",
    "Ensure your account is using a long, random password to stay secure.": "Assurez-vous que votre compte utilise un mot de passe long et aléatoire pour rester en sécurité.",
    "Files": "Des dossiers",
    "First name": "Prénom",
    "Forgot your password?": "Mot de passe oublié?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Mot de passe oublié? Aucun problème. Indiquez-nous simplement votre adresse e-mail et nous vous enverrons par e-mail un lien de réinitialisation de mot de passe qui vous permettra d'en choisir un nouveau.",
    "Get started by adding your first message.": "Commencez par ajouter votre premier message.",
    "Get started by adding your first office.": "Commencez par ajouter votre premier bureau.",
    "Get started by adding your first project.": "Commencez par ajouter votre premier projet.",
    "Help": "Aide",
    "Home": "Accueil",
    "If the project is public, anyone can take part without having to be a formal member. On the other hand, private projects are only accessible and open to members.": "Si le projet est public, n'importe qui peut y participer sans avoir à être membre formel. En revanche, les projets privés ne sont accessibles et ouverts qu'aux membres.",
    "Invalid licence key.": "Clé de licence invalide.",
    "Invitation sent.": "Invitation envoyée.",
    "Invite a new user": "Inviter un nouvel utilisateur",
    "invited": "invité",
    "Invite user": "Inviter un utilisateur",
    "Key resources": "Ressources clés",
    "Label": "Étiquette",
    "Last name": "Nom de famille",
    "Licence key already activated.": "Clé de licence déjà activée.",
    "List of projects": "Liste des projets",
    "Loading users...": "Chargement des utilisateurs...",
    "Log in": "Se connecter",
    "Log Out": "Se déconnecter",
    "Logout": "Se déconnecter",
    "main office": "bureau principal",
    "Manage offices": "Gérer les bureaux",
    "Manage organization": "Gérer l'organisation",
    "Manage project members": "Gérer les membres du projet",
    "Manage roles": "Gérer les rôles",
    "Manage users": "Gérer les utilisateurs",
    "Member has been removed from the project.": "Le membre a été supprimé du projet.",
    "Members": "Membres",
    "Message created successfully.": "Message créé avec succès.",
    "Messages": "Messages",
    "Minimum 8 characters.": "Minimum 8 caractères.",
    "Name": "Nom",
    "Name of the organization": "Nom de l'organisation",
    "New Password": "nouveau mot de passe",
    "No details yet. Consider adding some under the Settings tab.": "Aucun détail pour l'instant. Pensez à en ajouter sous l'onglet Paramètres.",
    "Notifications": "Notifications",
    "Office created successfully.": "Bureau créé avec succès.",
    "Once the project is deleted, all of its resources and data will be permanently deleted.": "Une fois le projet supprimé, toutes ses ressources et données seront définitivement supprimées.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Une fois votre compte supprimé, toutes ses ressources et données seront définitivement supprimées. Avant de supprimer votre compte, veuillez télécharger toutes les données ou informations que vous souhaitez conserver.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Une fois votre compte supprimé, toutes ses ressources et données seront définitivement supprimées. Veuillez saisir votre mot de passe pour confirmer que vous souhaitez supprimer définitivement votre compte.",
    "optional": "facultatif",
    "Organization name": "Nom de l'organisation",
    "Password": "Mot de passe",
    "Please fill in these fields to finalize your account.": "Veuillez remplir ces champs pour finaliser votre compte.",
    "Please join Bivouac": "Merci de rejoindre Bivouac",
    "Preview": "Aperçu",
    "Private: only selected users can access this project": "Privé : seuls les utilisateurs sélectionnés peuvent accéder à ce projet",
    "Profile": "Profil",
    "Profile Information": "Informations sur le profil",
    "Project created successfully.": "Projet créé avec succès.",
    "Project description": "Description du projet",
    "Project members": "Membres du projet",
    "Projects": "Projets",
    "Projects are at the heart of everything in the organization.": "Les projets sont au cœur de tout dans l’organisation.",
    "Project successfully deleted.": "Projet supprimé avec succès.",
    "Provide a short description for this project.": "Fournissez une brève description de ce projet.",
    "Public: everyone can see and participate": "Public : tout le monde peut voir et participer",
    "Quick reference:": "Référence rapide:",
    "Remember me": "Souviens-toi de moi",
    "Remove from project": "Supprimer du projet",
    "Remove member": "Supprimer un membre",
    "Remove the member from the project": "Supprimer le membre du projet",
    "Resend Verification Email": "Renvoyer l'e-mail de vérification",
    "Reset Password": "réinitialiser le mot de passe",
    "Role created successfully.": "Rôle créé avec succès.",
    "Save": "Sauvegarder",
    "Saved.": "Enregistré.",
    "Search": "Recherche",
    "Send": "Envoyer",
    "Send invitation again": "Envoyer à nouveau l'invitation",
    "Settings": "Paramètres",
    "Starred projects": "Projets favoris",
    "Start managing your projects in less than a minute.": "Commencez à gérer vos projets en moins d’une minute.",
    "Summarize the project in one line.": "Résumez le projet en une seule ligne.",
    "Summary": "Résumé",
    "Tasks": "Tâches",
    "Thanks,": "Merci,",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Merci pour l'enregistrement! Avant de commencer, pourriez-vous vérifier votre adresse e-mail en cliquant sur le lien que nous venons de vous envoyer par e-mail ? Si vous n'avez pas reçu l'e-mail, nous vous en enverrons volontiers un autre.",
    "The message has been deleted.": "Le message a été supprimé.",
    "The message is unread": "Le message n'est pas lu",
    "The office has been deleted.": "Le bureau a été supprimé.",
    "The organization name appears almost everywhere in the application.": "Le nom de l’organisation apparaît presque partout dans l’application.",
    "The person will receive an email with instructions to setup the account. The invitation will remain valid for three days.": "La personne recevra un e-mail avec des instructions pour configurer le compte. L'invitation restera valable trois jours.",
    "There are no roles yet.": "Il n'y a pas encore de rôles.",
    "There is nothing to preview": "Il n'y a rien à prévisualiser",
    "The role has been deleted.": "Le rôle a été supprimé.",
    "The user has been deleted.": "L'utilisateur a été supprimé.",
    "This is a secure area of the application. Please confirm your password before continuing.": "Il s'agit d'une zone sécurisée de l'application. Veuillez confirmer votre mot de passe avant de continuer.",
    "This should be a valid email address.": "Il doit s'agir d'une adresse e-mail valide.",
    "Title of the message": "Titre du message",
    "Update organization's name": "Mettre à jour le nom de l'organisation",
    "Update Password": "Mettre à jour le mot de passe",
    "Update your account's profile information and email address.": "Mettez à jour les informations de profil et l'adresse e-mail de votre compte.",
    "URL\/link": "URL\/lien",
    "User": "Utilisateur",
    "User invited successfully.": "L'utilisateur a été invité avec succès.",
    "We'll email this person an invitation.": "Nous enverrons une invitation par e-mail à cette personne.",
    "We've found some errors.": "Nous avons trouvé quelques erreurs.",
    "Welcome to Bivouac": "Bienvenue au Bivouac",
    "We support Markdown, which lets you add formatting to your message.": "Nous prenons en charge Markdown, qui vous permet d'ajouter une mise en forme à votre message.",
    "We will send you a verification email, and won't spam you.": "Nous vous enverrons un e-mail de vérification et ne vous enverrons pas de spam.",
    "What happens next?": "Que se passe-t-il ensuite ?",
    "What is the email address of the person you would like to invite?": "Quelle est l'adresse email de la personne que vous souhaitez inviter ?",
    "What is the name of the office? It can be the name of the city, the street or whatever defines this office.": "Quel est le nom du bureau ? Cela peut être le nom de la ville, de la rue ou tout ce qui définit ce bureau.",
    "What is the name of the organization?": "Quel est le nom de l'organisation ?",
    "What is the name of the project?": "Quel est le nom du projet ?",
    "What is the name of this role?": "Quel est le nom de ce rôle ?",
    "What permissions should this person have?": "De quelles autorisations cette personne doit-elle disposer ?",
    "Write": "Écrire",
    "You're logged in!": "Vous êtes connecté !",
    "You are invited to Bivouac": "Vous êtes invités au Bivouac",
    "You can't delete yourself.": "Vous ne pouvez pas vous supprimer.",
    "You can not delete yourself.": "Vous ne pouvez pas vous supprimer.",
    "You do not have enough permissions to perform this action.": "Vous ne disposez pas de suffisamment d'autorisations pour effectuer cette action.",
    "You have been invited to Bivouac": "Vous avez été invité au Bivouac",
    "You haven't set an office yet.": "Vous n'avez pas encore défini de bureau.",
    "You haven't started a project yet.": "Vous n'avez pas encore démarré de projet.",
    "You haven't written a message yet.": "Vous n'avez pas encore écrit de message.",
    "Your email address is unverified.": "Votre adresse e-mail n'est pas vérifiée.",
    "Your projects": "Tes projets"
}